import './about.css'
export default function About() {
  return(
    <div className="about__main">
      <h1>Haute Art</h1>
      <h3>
      Добро пожаловать в галерею Анны Скворцовой, где каждое произведение искусства рассказывает свою уникальную историю. Анна Скворцова — современная художница, чьи работы воплощают в себе страсть и инновации. Её картины — это не просто изображения, это отражение души, моменты вдохновения, зафиксированные на холсте.
<br/>В нашей галерее каждая картина — это отдельный мир, созданный с любовью и вниманием к деталям. Анна работает в различных жанрах и стилях. Но что объединяет все её работы — это уникальность. Нет двух одинаковых картин, каждая из них посвящена своей теме и несет в себе особенное послание.
<br/>Источником вдохновения для Анны является окружающий мир во всем его многообразии — галерея предлагает широкий спектр тем и идей. Каждая картина приглашает зрителя на размышления и самопознание, предлагая уникальный взгляд на привычные вещи.
<br/>Мы приглашаем вас отправиться в путешествие по миру искусства. Откройте для себя картины, которые говорят с вами, которые вызывают эмоции и вдохновляют на новые свершения. Погрузитесь в атмосферу творчества и красоты, которую предлагает наша галерея.
<br/>Если у вас возникли вопросы о картинах или вы хотите узнать больше о творчестве Анны, пожалуйста, свяжитесь с нами.
        </h3>
    </div>
  );
}